export const loader = function () {
    this.Static.skillsResult = [
        "После прохождения курса вы будете разбираться и понимать что такое блокчейн, научитесь зарабатывать на смарт-контрактах и нодах, изучите NFT и токенизацию активов.",
        "Узнаете о монетизации навыков через NFT, освоите рынок криптовалют и заработок в DeFi. Разберетесь в майнинге, кибербезопасности и юридическом регулировании на рынке криптовалют.",
        "Научитесь создавать и реализовывать криптовалютные проектоы, управлять проектами в сфере криптовалют, а также изучите фундаментальный анализ криптоактивов и сформируете инвестиционный портфель.",
        "Вы узнаете о практической работе с нейросетями ChatGPT и CEM Assistant для вашего бизнеса и жизни."
    ]
    this.Static.callsResult = [
        "Пришло время качественно изменить свой финансовый уровень, не так ли?",
        "Благодаря криптовалютам вы поменяете образ мышления и начнете зарабатывать в разы больше!",
        "Криптовалюты открывают окно в мир новых финансовых возможностей, вы готовы стать частью этого мира?"
    ]
    return
}